var stake={
	name: "stake",
	rechpt: "Говядина-350г, Перец горошком-20штб Специи сухие-по вкусу, Лавровый лист-3шт, Чеснок-1шт"
	etaps1: "ШАГ 1:Чтобы приготовить правильный стейк из говядины, надо вначале определиться со степенью прожарки(их, классических, 5, но многие выбирают Medium Rare, Medium и Medium Well) и выбрать кусок мясанужной толщины."
	etaps2: "ШАГ 2:Чтобы приготовить правильный стейк из говядины, надо вначале определиться со степенью прожарки(их, классических, 5, но многие выбирают Medium Rare, Medium и Medium Well) и выбрать кусок мясанужной толщины."
	etaps3: "ШАГ 6:Чтобы приготовить правильный стейк из говядины, надо вначале определиться со степенью прожарки(их, классических, 5, но многие выбирают Medium Rare, Medium и Medium Well) и выбрать кусок мясанужной толщины."
	etaps4: "ШАГ 4:Чтобы приготовить правильный стейк из говядины, надо вначале определиться со степенью прожарки(их, классических, 5, но многие выбирают Medium Rare, Medium и Medium Well) и выбрать кусок мясанужной толщины."
	etaps5: "ШАГ 5:Чтобы приготовить правильный стейк из говядины, надо вначале определиться со степенью прожарки(их, классических, 5, но многие выбирают Medium Rare, Medium и Medium Well) и выбрать кусок мясанужной толщины."

}	

console.log(stake);